
<h1 class="otz"><span class="poloska">Правила</span></h1><br/><br /><br />
Соглашение об участии в системе финансовой взаимопомощи Elitafinans.ru<br>
<br>
Термины и определения:<br>
<br>
Участник — лицо, согласившееся с условиями настоящего соглашения, прошедшее регистрацию на сайте Elitafinans.ru<br>

Система — web-ресурс, расположенный по адресу Elitafinans.ru который:<br>
1. производит накопление и обработку персональных данных участников;<br>
2. осуществляет прием и зачисление на счета участников сумм финансовой помощи;<br>
3. предоставляющий участникам дополнительные услуги, указанные в настоящем соглашении.<br>
<br>
Личный кабинет — интерфейс, доступ к которому производится по Имени пользователя и Паролю, позволяющий участнику управлять Личным счётом и получать статистическую информацию.<br>

1. Регистрация в системе<br>

1.1. Регистрация возможна только на официальном сайте Elitafinans.ru<br>

1.2. Вы обязаны предоставить полную и достоверную информацию о себе по вопросам, предлагаемым в форме регистрации.<br>

1.3. Персональная информация участника, полученная системой, хранится и обрабатывается в режиме, обеспечивающем ее конфиденциальность.<br>

Присоединяясь к системе, участник дает свое согласие на обработку его персональных данных в системе Elitafinans.ru<br>
<br>
2. Права и обязанности Системы <br>

2.1 Система берет на себя обязательство по обеспечению круглосуточного функционирования web-сайта Elitafinans.ru и Личного кабинета участника, а также доставлению денежных переводов, направленных в адрес участника, согласно общим правилам, изложенным в настоящем соглашении.<br>

2.1.2 Система вправе потребовать от участника подтверждение персональных данных, указанных при регистрации, а также приостановить исполнение настоящего соглашения в отношении участника, не предоставившего таковое подтверждение в течение 5 суток после направления требования в его адрес (по e-mail) системой.<br>

2.2. Права и обязанности участника<br>

2.2.1. Участник обязуется:<br>
1. предоставить истинные персональные данные при регистрации в системе.<br>
2. обеспечить сохранность логина и пароля для доступа к Личному счёту в системе, не разглашать их третьим лицам.<br>
3. не выдавать себя за владельца или уполномоченного представителя Системы, вводя других в заблуждение.<br>
4. материалы, находящиеся в разделе «Реклама», в виде анимационных баннеров в формате gif, можно использовать только в целях привлечения других пользователей и раскрутки ресурса http://capital-home.ru<br>

2.2.2. Участнику СТРОГО запрещается создавать цепочки из 2-х и более следующих друг за другом регистраций с целью неоднократного получения реф. бонусов от каждой из оплат. В случае обнаружения таких цепочек, система вправе в одностороннем порядке отказаться от исполнения настоящего соглашения в отношении пассивных (подставных) участников системы, входящих в цепочку.<br>

Наказание за данное действие остаётся на усмотрение Системы.<br>

2.2.3. Участник вправе:<br>
1. производить информирование и привлечение новых участников в систему различными рекламными методами (сайты, баннеры, темы на форумах и тд).<br>
2. направлять в Систему свои пожелания и отзывы с целью улучшения сервиса Системы.<br>
3. требовать от Системы выполнения условий настоящего соглашения.<br>

3. Использование персональных данных участников<br>

3.1. Участник соглашается с тем, что указанные им при регистрации персональные данные (Login, e-mail) будут доступны для просмотра другим участникам системы.<br>

3.3. Администрация системы вправе разместить отзыв участника на сайте Elitafinans.ru с указанием его ФИО, города и фото после направления участником такого отзыва в адрес Системы.<br>

4. Ответственность<br>

4.1. Система несёт ответственность исключительно за функционирование Личного кабинета и направления денежных переводов на Личный счёт участника, согласно условиям настоящего соглашения.<br>

4.3. Система не несет ответственности за успех или неудачу действий Участников, связанных с использованием информации, представленной на сайте Elitafinans.ru<br>
5. Ответственность за мошеннические действия<br>

5.1. В случае выявления мошеннических действий со стороны участника (попытки проведения мошеннических операций по платежным системам, получение денежных переводов от пользователей обманным
путем, попытки взлома Личных кабинетов участников и (или) кража паролей), Система вправе заблокировать доступ к Личному кабинету нарушителя без права возврата средств, находящихся на его Личном счете.<br>

6. Права на внесение изменений в данное соглашение<br>

6.1. Система оставляет за собой право корректировать и вносить изменения в данное соглашение в одностороннем порядке, о чем обязуется информировать участников путем размещения информации на сайте Elitafinans.ru<br>

6.2. В случае несогласия с изменениями, участник вправе отказаться от исполнения настоящего соглашения и прекратить использование сервиса, предоставляемого Системой. Суммы, оплаченные ранее участником в счёт оказания финансовой помощи, не возвращаются.<br>

 

Помните, Вы участвуете в финансовой пирамиде, которая работает по принципу «предыдущим — за счет последующих». Мы не гарантируем вам 200% доходность, и возврат ваших вложений при условии, если сумма притока новых средств не сможет покрывать выплаты. Ресурс не аккумулирует денежную массу, он перераспределяет ее среди участников, если сократится поток вновь приходящих денег, то и автоматически сократятся выплаты участникам. Со своей стороны мы постараемся сделать все, чтобы помочь Вам удвоить, утроить свой капитал.<br>

